"%@ copy" = "%@ копировать";
"ANSI Colors\n" = "Цвета ANSI\n";
"ANSI Colors:" = "Цвета ANSI:";
"ASCII code:" = "код ASCII:";
"About iTerm" = "О программе iTerm";
"Action" = "Действие";
"Action :" = "Действие :";
"Add" = "Добавить";
"Add Bookmark Folder" = "Добавть Папку в Закладки";
"Add Profile" = "Добавить Профиль";
"All bookmarks associated with this profile are affected" = "Все закладки, связанные с этим профилем затронуты";
"All sessions will be closed" = "Все сеансы будут закрыты";
"All unsaved data will be lost" = "Все несохраненные данные будут утеряны";
"Are you sure that you want to delete %@? There is no way to undo this action." = "Вы уверены, что хотите удалить %@? Для данного действия не существует возможности отката.";
"Background" = "Фон";
"Bigger Font" = "Больший Шрифт";
"Blinking cursor" = "Мерцающий курсор";
"Bold" = "Жирный";
"Bookmarks" = "Закладки";
"Bookmarks:" = "Закладки:";
"Bottom" = "Внизу";
"Bring All To Front" = "Вынести Все на Передний План";
"Buffer" = "Буффер";
"Button" = "Кнопка";
"Cancel" = "Отменить";
"Check For Update..." = "Проверить наличие Обновлений...";
"Choose a profile on the left..." = "Выберите профиль слева...";
"Clear Buffer" = "Очистить Буффер";
"Close" = "Закрыть";
"Close Tab" = "Закрыть Вкладку";
"Close Window" = "Закрыть Окно";
"Close Window?" = "Закрыть окно?";
"Close the current session" = "Закрыть текущий сеанс";
"Close the session when it ends" = "Закрывать сеанс, когда он окончен";
"Color" = "Цвет";
"Command" = "Команда";
"Configuration" = "Конфигурация";
"Configuration saved" = "Конфигурация сохаранена";
"Configuration saved as a new entry in Bookmarks" = "Конфигурация сохранена как новая запись в Закладках";
"Connect" = "Соединить";
"Copy" = "Скопировать";
"Cursor" = "Курсор";
"Cursor Text" = "Текст Курсора";
"Cursor Type:" = "Тип Курсора:";
"Custom" = "Произвольный";
"Default" = "По умолчанию";
"Delete" = "Стереть";
"Delete Profile" = "Удалить Профиль";
"Disable bold" = "Откл. полужирный";
"Display" = "Дисплей";
"Display Profiles" = "Отображать Профили";
"Display Refreshing Rate" = "Отображать Частоту Обновления";
"Do you really want to remove this item?" = "Вы действительно хотите удалить этот объект?";
"Duplicate" = "Дублировать";
"Edit" = "Редактор";
"Emulation" = "Эмуляция";
"Enable Bonjour" = "Включить Bonjour";
"Enable Growl Notifications" = "Включить оповещения Growl";
"Enable Growl notifications" = "Включить оповещения Growl";
"Encoding" = "Кодировка";
"Encoding\n" = "Кодировка\n";
"Execute" = "Исполн.";
"Execute Command or Launch URL" = "Запустить команду или открыть URL";
"Find" = "Найти";
"Find Next" = "Найти Следующее";
"Find Previous" = "Найти Предыдущее";
"Find:" = "Найти:";
"Find…" = "Найти...";
"Font" = "Шрифт";
"Font Name\n" = "Имя Шрифта\n";
"General" = "Общие";
"Help" = "Справка";
"Hide Bookmark Drawer" = "Скрыть Секцию с Закладками";
"Hide Others" = "Скрыть Остальные";
"Hide iTerm" = "Скрыть iTerm";
"Hide tab when there is only one session" = "Скрывать закладки если только один сеанс";
"Highlight" = "Выделить";
"Horizontal" = "Горизонталь";
"Ignore Case" = "Без Учёта Регистра";
"Info" = "Информация";
"Info..." = "Информация...";
"Jump to Selection" = "Перейти к Выбранному";
"Key Combination" = "Комбинация Клавиш";
"Keyboard" = "Клавиатура";
"Keyboard Profiles" = "Профили Клавиатуры";
"Log" = "Журнал";
"Manage Bookmarks..." = "Управление Закладками...";
"Manage Profiles..." = "Управление Профилями...";
"Minimize" = "Убрать окно в Dock";
"Minimum_OS" = "iTerm requires OS X version 10.2 or higher to run. This application will now terminate.";
"Mouse" = "Мышь";
"Move to new window" = "Переместить в новое окно";
"Name" = "Имя";
"Name:" = "Имя:";
"New" = "Новый";
"New Folder Name:" = "Имя Новой Папки:";
"New Tab" = "Новая Вкладка";
"New Window" = "Новое окно";
"Next" = "Далее";
"Non ASCII Font" = "Не ASCII шрифт";
"Non-ASCII" = "Не ASCII";
"Non-Ascii Font" = "Не Ascii Шрифт";
"Normal" = "Нормальный";
"OK" = "ОК";
"Open In New Window" = "Открыть в Новом Окне";
"Open a new session" = "Открыть новый сеанс";
"Open bookmark window when terminal starts" = "Открыть окно закладок при запуске терминала";
"Open the bookmarks" = "Открыть закладки";
"Option Key as" = "Кнопка Option как";
"Page Setup..." = "Параметры Страницы...";
"Panel" = "Панель";
"Paste" = "Вставить";
"Paste Selection" = "Вставить Выбранное";
"Please enter a valid code (0~255)" = "Пожалуйста введите правильный код (0~255)";
"Please enter a valid window size" = "Пожаоуйста введите правильный размер окна";
"Please reset all the encoding settings in your preference and bookmarks" = "Пожалуйста, сбросьте все настройки кодировок в ваших настройках и закладках";
"Preferences" = "Настройки";
"Preferences..." = "Настройки...";
"Previous" = "Предыдущий";
"Print" = "Печать";
"Print Selection..." = "Распечатать Выбранное...";
"Print..." = "Печать...";
"Profiles" = "Профили";
"Prompt when quitting or closing window" = "Спрашивать подтверждение перед выходом или закрытыием окна";
"Quit" = "Завершить";
"Quit iTerm" = "Выход из iTerm";
"Quit iTerm?" = "Выйти из iTerm?";
"Refresh" = "Обновить";
"Remove" = "Убрать";
"Report A Bug" = "Сообщить об ошибке";
"Reset" = "Сбросить";
"Save" = "Сохранить";
"Save Text As..." = "Сохранить Текст Как...";
"Screen" = "Экран";
"Script" = "Скрипт";
"Select" = "Выбрать";
"Select All" = "Выбрать всё";
"Select Next Tab" = "Выбрать Следующую Вкладку";
"Select Previous Tab" = "Выбрать Предыдущую Вкладку";
"Select Tab" = "Выберите Вкладку";
"Selected Text" = "Выбранный Текст";
"Selection" = "Выбор";
"Services" = "Сервис";
"Session" = "Сеанс";
"Session Parameter" = "Параметр Сеанса";
"Session Settings" = "Настройки Сеанса";
"Set as default" = "Установить как по умолчанию";
"Settings" = "Настройки";
"Shell" = "Оболочка";
"Shortcut" = "Ярлык";
"Show All" = "Показать Всё";
"Show Bookmark Drawer" = "Показать Секцию с Закладками";
"Show Bookmarks Drawer" = "Показать Секцию с Закладками";
"Show Session Info..." = "Показать инфо. о текущем сеансе...";
"Silence terminal bell" = "Выкл. звук предупреждений Терминала";
"Slowest" = "Наимедленный";
"Smaller Font" = "Меньший Шрифт";
"Sorry" = "Извините";
"Start" = "Запуск";
"Stop" = "Стоп";
"Style" = "Стиль";
"Tab" = "Вкладка";
"Terminal" = "Терминал";
"Terminal Profiles" = "Профили Терминала";
"Terminal Settings:" = "Настройки Терминала:";
"Text\n" = "Текст\n";
"There is no undo for this operation." = "Для данной операции не существует возможности отката.";
"This session requires you to enter:" = "Текущие сеанс требует вам ввести:";
"This session will be closed." = "Этот сеанс будет закрыт.";
"Top" = "Наверху";
"Transparency" = "Прозрачность";
"Transparency\n" = "Прозрачность\n";
"Treat Non-ASCII characters as double width" = "Символы не ASCII двойной ширины";
"Type" = "Тип";
"Type the new profile's name:" = "Введите новое имя профиля:";
"Underline" = "Подчёркнутый";
"Untitled" = "Без названия";
"Update %@" = "Обновление %@";
"Update Profile" = "Обновить Профиль";
"Use Selection for Find" = "Использовать Выбранное для Поиска";
"Use compact tab labels" = "Использ. компактные надписи к вкладкам";
"Vertical" = "Вертикаль";
"View" = "Вид";
"Warning!" = "Внимание!";
"Window" = "Окно";
"Working Dir" = "Рабочая Папка";
"Zoom" = "Увеличить";
"cursor down" = "курсор вниз";
"cursor left" = "курсор влево";
"cursor right" = "курсор вправо";
"cursor right " = "курсор вправо ";
"cursor up" = "курсор вверх";
"delete" = "удалить";
"end" = "конец";
"help" = "помощь";
"hex code" = "код hex";
"iTerm Help" = "Справка по iTerm";
"ignore" = "игнорировать";
"insert" = "вставить";
"next tab" = "следующая вкладка";
"next window" = "следующее окно";
"page down" = "стр. вниз";
"page up" = "стр. вверх";
"previous tab" = "предыдущая вкладка";
"previous window" = "предыдущее окно";
"scroll end" = "переместить в конец";
"scroll home" = "переместить в начало";
"scroll line down" = "переместить на линию вниз";
"scroll line up" = "переместить на линию вверх";
"scroll page down" = "переместить на страницу вниз";
"scroll page up" = "Переместить на страницу вверх";
"send hex code" = "Отправить код hex";
"unknown action ID" = "неизвестный ID действия";
"unknown key" = "неизвестная клавиша";

/* ==== UNLOCALIZED ==== */

" When idle, sends" = " When idle, sends";
"%@'s display profile %@ and terminal profile %@ have been updated" = "%@'s display profile %@ and terminal profile %@ have been updated";
"+Esc" = "+Esc";
"-> Browser" = "-> Browser";
"-> Google" = "-> Google";
"-> Mail" = "-> Mail";
"Adium" = "Adium";
"Alert" = "Alert";
"Anti-Aliasing" = "Anti-Aliasing";
"Aqua" = "Aqua";
"Background\n" = "Background\n";
"Background Image" = "Background Image";
"Bell" = "Bell";
"Box" = "Box";
"Broken Pipe" = "Broken Pipe";
"Character Spacing" = "Character Spacing";
"Characters considered part of word:" = "Characters considered part of word:";
"Clear Scrollback Buffer" = "Clear Scrollback Buffer";
"Cmd-click to launch URL" = "Cmd-click to launch URL";
"Col" = "Col";
"Color scheme:" = "Color scheme:";
"Control" = "Control";
"Copy on selection" = "Copy on selection";
"Default Session" = "Default Session";
"Delete key sends backspace" = "Delete key sends backspace";
"Enable xterm mouse reporting" = "Enable xterm mouse reporting";
"Fastest\n" = "Fastest\n";
"Focus follows mouse" = "Focus follows mouse";
"Font Size Follows Window" = "Font Size Follows Window";
"Foreground\n" = "Foreground\n";
"Global" = "Global";
"High interception priority" = "High interception priority";
"Idle" = "Idle";
"Idle character ASCII code" = "Idle character ASCII code";
"Keep the default title with dynamic title" = "Keep the default title with dynamic title";
"Key :\n" = "Key :\n";
"Key Binding Entry" = "Key Binding Entry";
"Key mapping settings:" = "Key mapping settings:";
"Keyboard input will be sent to all sessions in this terminal." = "Keyboard input will be sent to all sessions in this terminal.";
"MainMenu" = "MainMenu";
"Mapping" = "Mapping";
"Meta" = "Meta";
"Metal" = "Metal";
"Middle button paste" = "Middle button paste";
"Modifier :" = "Modifier :";
"Name: %@\nCommand: %@\nTerminal Profile: %@\nDisplay Profile: %@\nKeyboard Profile: %@" = "Name: %@\nCommand: %@\nTerminal Profile: %@\nDisplay Profile: %@\nKeyboard Profile: %@";
"New Output" = "New Output";
"New Output was received in %@ #%d." = "New Output was received in %@ #%d.";
"Normal\n" = "Normal\n";
"Option" = "Option";
"OtherViews" = "OtherViews";
"Paste Selection With Escape" = "Paste Selection With Escape";
"Paste With Escape" = "Paste With Escape";
"Press Option for New Window" = "Press Option for New Window";
"Row" = "Row";
"Scrollback Buffer Size:" = "Scrollback Buffer Size:";
"Scrollback Lines\n" = "Scrollback Lines\n";
"Send Input to all Tabs" = "Send Input to all Tabs";
"Session %@ #%d becomes idle." = "Session %@ #%d becomes idle.";
"Session %@ #%d just rang a bell!" = "Session %@ #%d just rang a bell!";
"Session %@ #%d just terminated." = "Session %@ #%d just terminated.";
"Session %@ #%d: %@" = "Session %@ #%d: %@";
"Shift" = "Shift";
"Shortcut key:                           ⌃⌘" = "Shortcut key:                           ⌃⌘";
"Shortcut key:      ⌃⌘" = "Shortcut key:      ⌃⌘";
"System Font Text" = "System Font Text";
"Toggle Toolbar" = "Toggle Toolbar";
"URL Handler" = "URL Handler";
"URL schemes:\n" = "URL schemes:\n";
"Ujwal S. Setlur" = "Ujwal S. Setlur";
"Unified" = "Unified";
"Upgrade Warning: New language encodings available!" = "Upgrade Warning: New language encodings available!";
"Visual Bell" = "Visual Bell";
"Window/Session Info" = "Window/Session Info";
"Wrong Input" = "Wrong Input";
"Zoom vertically only" = "Zoom vertically only";
"ansi" = "ansi";
"del" = "del";
"eg. 0x7f for backspace" = "eg. 0x7f for backspace";
"eg. 7F for forward delete." = "eg. 7F for forward delete.";
"eg. [OC for ESC [OC." = "eg. [OC for ESC [OC.";
"fabian" = "fabian";
"home" = "home";
"iTerm" = "iTerm";
"linux" = "linux";
"numeric *" = "numeric *";
"numeric +" = "numeric +";
"numeric -" = "numeric -";
"numeric ." = "numeric .";
"numeric /" = "numeric /";
"numeric 0" = "numeric 0";
"numeric 1" = "numeric 1";
"numeric 2" = "numeric 2";
"numeric 3" = "numeric 3";
"numeric 4" = "numeric 4";
"numeric 5" = "numeric 5";
"numeric 6" = "numeric 6";
"numeric 7" = "numeric 7";
"numeric 8" = "numeric 8";
"numeric 9" = "numeric 9";
"numeric =" = "numeric =";
"numeric enter" = "numeric enter";
"numlock" = "numlock";
"rxvt" = "rxvt";
"send ^[" = "send ^[";
"send escape sequence" = "send escape sequence";
"vt100" = "vt100";
"xterm" = "xterm";
"xterm-256color" = "xterm-256color";
"xterm-color" = "xterm-color";
"xterm-new" = "xterm-new";
